Docker/benchmark/Part1/2회차/host/host_disk_io.txt
Running 1m test @ http://3.35.229.151:3000/disk-io
  32 threads and 400 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency    89.26ms   10.40ms 144.23ms   70.39%
    Req/Sec   134.69     25.19   242.00     77.20%
  257921 requests in 1.00m, 64.34MB read
Requests/sec:   4291.90
Transfer/sec:      1.07MB